// 2021/11/5 16:27

package nnk.translate2.ltd.Utils;

public class WordList {
    public static final String[] words={
            "你所Love的，就是你的Live",
            "呐，如果是你的话，一定可以的吧",
            "剑阁峥嵘而崔嵬,一夫当关,万夫莫开",
            "安能摧眉折腰事权贵，使我不得开心颜",
            "天长地久有时尽，此恨绵绵无绝期",
            "一万年太久，只争朝夕",
            "同是天涯沦落人，相逢何必曾相识",
            "羽扇纶巾，谈笑间，樯橹灰飞烟灭",
            "廉颇老矣，尚能饭否",
            "我什么都做不到~",
            "我必须考虑这会不会是我此生仅有的机会",
            "十指不沾泥，鳞鳞居大厦",
            "遍身罗绮者，不是养蚕人",
            "Lorem Ipsum",
            "真是有够好笑的捏~",
            "那怎么办捏？",
            "Just do it",
            "Delighting you always",
            "Ctrl+S能留住樱花吗",
            "螺旋阶梯",
            "独角仙",
            "特异点",
            "乔托",
            "天使",
            "无花果树",
            "秘密皇帝",
            "优雅，永不过时",
    };
}
